{
    "a": [
        {
            "author": {
                "url": "a_a_milne"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Intelligence", 
                        "Me", 
                        "Believe", 
                        "Think", 
                        "You"
                    ], 
                    "text": "Promise me you'll always remember: You're braver than you believe, and stronger than you seem, and smarter than you think."
                }, 
                {
                    "keywords": [
                        "Gardening", 
                        "Flowers", 
                        "You", 
                        "Know", 
                        "Weeds"
                    ], 
                    "text": "Weeds are flowers too, once you get to know them."
                }, 
                {
                    "keywords": [
                        "Waiting", 
                        "Brainy", 
                        "Forest", 
                        "You", 
                        "Sometimes"
                    ], 
                    "text": "You can't stay in your corner of the forest waiting for others to come to you. You have to go to them sometimes."
                }, 
                {
                    "keywords": [
                        "Words", 
                        "Fun", 
                        "Lunch", 
                        "Short", 
                        "Someone", 
                        "Long"
                    ], 
                    "text": "It is more fun to talk with someone who doesn't use long, difficult words but rather short, easy words, like 'What about lunch?'"
                }, 
                {
                    "keywords": [
                        "Work", 
                        "You", 
                        "Organizing", 
                        "Up", 
                        "Something"
                    ], 
                    "text": "Organizing is what you do before you do something, so that when you do it, it is not all mixed up."
                }, 
                {
                    "keywords": [
                        "Live", 
                        "Valentine's Day", 
                        "Day", 
                        "You", 
                        "Want"
                    ], 
                    "text": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you."
                }, 
                {
                    "keywords": [
                        "Start", 
                        "Think", 
                        "You", 
                        "Stop", 
                        "Forget", 
                        "Again"
                    ], 
                    "text": "Did you ever stop to think, and forget to start again?"
                }, 
                {
                    "keywords": [
                        "Value", 
                        "Listening", 
                        "Doing", 
                        "You", 
                        "Nothing"
                    ], 
                    "text": "Don't underestimate the value of doing nothing, of just going along, listening to all the thing you can't hear, and not bothering."
                }, 
                {
                    "keywords": [
                        "Welcome", 
                        "Laughter", 
                        "Gift", 
                        "View", 
                        "Envy", 
                        "Us"
                    ], 
                    "text": "A clever conjurer is welcome anywhere, and those of us whose powers of entertainment are limited to the setting of booby-traps or the arranging of apple-pie beds must view with envy the much greater tribute of laughter and applause which is the lot of the prestidigitator with some natural gift for legerdemain."
                }, 
                {
                    "keywords": [
                        "Love", 
                        "People", 
                        "Think", 
                        "Care", 
                        "Too Much", 
                        "Too"
                    ], 
                    "text": "Some people care too much. I think it's called love."
                }, 
                {
                    "keywords": [
                        "Education", 
                        "Three", 
                        "Uneducated", 
                        "Just"
                    ], 
                    "text": "To the uneducated, an A is just three sticks."
                }, 
                {
                    "keywords": [
                        "Children", 
                        "Wind", 
                        "Book", 
                        "Treasure", 
                        "Island"
                    ], 
                    "text": "Is 'The Wind in the Willows' a children's book? Is 'Alice in Wonderland?' Is 'Treasure Island?' These are masterpieces which we read with pleasure as children, but with how much more pleasure when we are grown-up."
                }, 
                {
                    "keywords": [
                        "Me", 
                        "Thought", 
                        "Never Forget", 
                        "You", 
                        "Forget"
                    ], 
                    "text": "Never forget me, because if I thought you would, I'd never leave."
                }, 
                {
                    "keywords": [
                        "Happy", 
                        "Mind", 
                        "Thinking", 
                        "Minority", 
                        "Only"
                    ], 
                    "text": "The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking."
                }, 
                {
                    "keywords": [
                        "Need", 
                        "Two", 
                        "Divided", 
                        "Own", 
                        "Who", 
                        "Those"
                    ], 
                    "text": "Bores can be divided into two classes; those who have their own particular subject, and those who do not need a subject."
                }, 
                {
                    "keywords": [
                        "Being", 
                        "Exciting", 
                        "Making", 
                        "Advantages"
                    ], 
                    "text": "One of the advantages of being disorderly is that one is constantly making exciting discoveries."
                }, 
                {
                    "keywords": [
                        "Honey", 
                        "Like"
                    ], 
                    "text": "Tiggers don't like honey."
                }, 
                {
                    "keywords": [
                        "Children", 
                        "I Am", 
                        "Book", 
                        "Will", 
                        "Write", 
                        "First"
                    ], 
                    "text": "I am sure of this: that no one can write a book which children will like unless he write it for himself first."
                }, 
                {
                    "keywords": [
                        "Best", 
                        "World", 
                        "Game", 
                        "Golf", 
                        "Bad", 
                        "Because"
                    ], 
                    "text": "Golf is so popular simply because it is the best game in the world at which to be bad."
                }, 
                {
                    "keywords": [
                        "Book", 
                        "Golf", 
                        "You", 
                        "Cinema", 
                        "Will", 
                        "More"
                    ], 
                    "text": "The Old Testament is responsible for more atheism, agnosticism, disbelief - call it what you will - than any book ever written. It has emptied more churches than all the counter-attractions of cinema, motor-bicycle and golf course."
                }, 
                {
                    "keywords": [
                        "Say", 
                        "Potatoes", 
                        "Pretty", 
                        "Must", 
                        "Decent", 
                        "He"
                    ], 
                    "text": "What I say is that, if a fellow really likes potatoes, he must be a pretty decent sort of fellow."
                }, 
                {
                    "keywords": [
                        "Business", 
                        "Money", 
                        "Fame", 
                        "Being", 
                        "Almost"
                    ], 
                    "text": "Almost anyone can be an author; the business is to collect money and fame from this state of being."
                }, 
                {
                    "keywords": [
                        "Live", 
                        "World", 
                        "Name", 
                        "Doing", 
                        "Will", 
                        "Mean"
                    ], 
                    "text": "I suppose that every one of us hopes secretly for immortality; to leave, I mean, a name behind him which will live forever in this world, whatever he may be doing, himself, in the next."
                }, 
                {
                    "keywords": [
                        "Good", 
                        "Wrong", 
                        "Letters", 
                        "Places", 
                        "Get"
                    ], 
                    "text": "My spelling is Wobbly. It's good spelling but it Wobbles, and the letters get in the wrong places."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "War", 
                        "Own", 
                        "Mankind", 
                        "Something", 
                        "Then"
                    ], 
                    "text": "War is something of man's own fostering, and if all mankind renounces it, then it is no longer there."
                }, 
                {
                    "keywords": [
                        "Liar", 
                        "Effort", 
                        "Name", 
                        "Deserve", 
                        "May", 
                        "Well"
                    ], 
                    "text": "If one is to be called a liar, one may as well make an effort to deserve the name."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_b_yehoshua"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Beginning", 
                        "Writing", 
                        "Process", 
                        "Complicated"
                    ], 
                    "text": "The most difficult and complicated part of the writing process is the beginning."
                }, 
                {
                    "keywords": [
                        "Desire", 
                        "Boundaries", 
                        "Expression", 
                        "Cross"
                    ], 
                    "text": "Traveling is one expression of the desire to cross boundaries."
                }, 
                {
                    "keywords": [
                        "Dreams", 
                        "Bridge", 
                        "Conflict", 
                        "Stupid", 
                        "Desire"
                    ], 
                    "text": "One of the dreams of Zionism was to be a bridge. Instead, we are creating exclusion between the East and the West instead of creating bridges; we are contributing to the conflict between East and West by our stupid desire to have more."
                }, 
                {
                    "keywords": [
                        "Revenge", 
                        "Suicide", 
                        "You", 
                        "Blood", 
                        "Left", 
                        "Even"
                    ], 
                    "text": "The weapon of suicide bombing is so desperate that you aren't even left with the possibility of taking revenge or punishing anyone; the terrorist is killed along with his victims, his blood mixing with theirs."
                }, 
                {
                    "keywords": [
                        "Gold", 
                        "Literature", 
                        "Understand", 
                        "Explore"
                    ], 
                    "text": "Intimate relationships are a gold mine for literature to explore, to understand, to describe."
                }, 
                {
                    "keywords": [
                        "Truth", 
                        "Moment", 
                        "Past", 
                        "End", 
                        "Judge", 
                        "Stop"
                    ], 
                    "text": "So with truth - there is a certain moment when one can say, this is the truth and here I put a dot, a stop, and I go to another thing. A judge has to put an end to a deliberation. But for a historian, there's never an end to the past. It can go on and on and on."
                }, 
                {
                    "keywords": [
                        "Losing", 
                        "Think", 
                        "Claim", 
                        "Capacity", 
                        "Even"
                    ], 
                    "text": "I don't think that when Zionism began there was a claim that we were losing - even in part - our capacity to contribute to other peoples."
                }, 
                {
                    "keywords": [
                        "Questions", 
                        "Boundaries", 
                        "Keep", 
                        "Permission"
                    ], 
                    "text": "And this is one of the major questions of our lives: how we keep boundaries, what permission we have to cross boundaries, and how we do so."
                }, 
                {
                    "keywords": [
                        "Great", 
                        "Identity", 
                        "People", 
                        "Question", 
                        "Sense"
                    ], 
                    "text": "The question of boundaries is a major question of the Jewish people because the Jews are the great experts of crossing boundaries. They have a sense of identity inside themselves that doesn't permit them to cross boundaries with other people."
                }, 
                {
                    "keywords": [
                        "Identity", 
                        "People", 
                        "See", 
                        "Give", 
                        "Must", 
                        "Than"
                    ], 
                    "text": "We must see what in the Israeli identity - in the Israeli - we can give to other people rather than speaking so often of taking, expanding territory."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "Random", 
                        "Honor", 
                        "Mission", 
                        "You", 
                        "Never"
                    ], 
                    "text": "We always knew how to honor fallen soldiers. They were killed for our sake, they went out on our mission. But how are we to mourn a random man killed in a terrorist attack while sitting in a cafe? How do you mourn a housewife who got on a bus and never returned?"
                }
            ]
        }, 
        {
            "author": {
                "url": "a_balasubramaniam"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Art", 
                        "Appreciation", 
                        "You", 
                        "India", 
                        "Nobody"
                    ], 
                    "text": "In India, nobody really talks about works of art; they always talk about the appreciation of art. You buy this for 3,000 rupees, it'll become 30,000 in two months."
                }, 
                {
                    "keywords": [
                        "Work", 
                        "New York", 
                        "People", 
                        "Looking", 
                        "Body"
                    ], 
                    "text": "I remember, in my first show in New York, they asked, 'Where is the Indian-ness in your work?'... Now, the same people, after having watched the body of my work, say, 'There is too much Indian philosophy in your work.' They're looking for a superficial skin-level Indian-ness, which I'm not about."
                }, 
                {
                    "keywords": [
                        "Work", 
                        "Political", 
                        "Social", 
                        "About", 
                        "Directly"
                    ], 
                    "text": "My work is not directly about the social or political."
                }, 
                {
                    "keywords": [
                        "Truth", 
                        "Tree", 
                        "Support", 
                        "World", 
                        "Think", 
                        "Why"
                    ], 
                    "text": "I think artists are really the root of a tree. They can search for truth or reality in their own way, and the gallery can support them - the outside part of the tree, where it is more about reaching the outside world, connecting with the outside world. That is the role of the gallery, no? Why does the artist have to do that?"
                }, 
                {
                    "keywords": [
                        "Work", 
                        "Freedom", 
                        "Focus", 
                        "Doing", 
                        "Enjoy", 
                        "You"
                    ], 
                    "text": "I enjoy doing my work, and I don't want to deal with the other things. When you enjoy doing your work so much, why deal with where to show, how to show, what to do? If the artist finds the right gallery which respects their work and gives them that freedom to do whatever they want to do, the artist can focus on his work."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_bartlett_giamatti"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Responsibility", 
                        "Social Responsibility"
                    ], 
                    "text": "A tremendous social responsibility comes with being a successful public performer."
                }, 
                {
                    "keywords": [
                        "People", 
                        "Ideas", 
                        "Free", 
                        "Here", 
                        "Exchange"
                    ], 
                    "text": "Universities are not here to be mediums for the coercion of other people, they're here to be mediums for the free exchange of ideas."
                }, 
                {
                    "keywords": [
                        "Education", 
                        "Heart", 
                        "Society", 
                        "Act", 
                        "Liberal"
                    ], 
                    "text": "A liberal education is at the heart of a civil society, and at the heart of a liberal education is the act of teaching."
                }, 
                {
                    "keywords": [
                        "Simple", 
                        "Mind", 
                        "Society", 
                        "Lust", 
                        "Right", 
                        "Left"
                    ], 
                    "text": "There are many who lust for the simple answers of doctrine or decree. They are on the left and right. They are not confined to a single part of the society. They are terrorists of the mind."
                }, 
                {
                    "keywords": [
                        "Good", 
                        "Good Example", 
                        "Must", 
                        "Example", 
                        "Set"
                    ], 
                    "text": "The professionals must set a good example."
                }, 
                {
                    "keywords": [
                        "Art", 
                        "Potential", 
                        "Process", 
                        "Craving"
                    ], 
                    "text": "Teaching is an instinctual art, mindful of potential, craving of realizations, a pausing, seamless process."
                }, 
                {
                    "keywords": [
                        "Work", 
                        "Teacher", 
                        "Art", 
                        "Building", 
                        "Drive"
                    ], 
                    "text": "Teachers believe they have a gift for giving; it drives them with the same irrepressible drive that drives others to create a work of art or a market or a building."
                }, 
                {
                    "keywords": [
                        "American", 
                        "President", 
                        "Wanted", 
                        "Ever"
                    ], 
                    "text": "All I ever wanted to be was president of the American League."
                }, 
                {
                    "keywords": [
                        "Baseball", 
                        "Way", 
                        "Race", 
                        "Matters", 
                        "Lead"
                    ], 
                    "text": "On matters of race, on matters of decency, baseball should lead the way."
                }, 
                {
                    "keywords": [
                        "Life", 
                        "Work", 
                        "Baseball", 
                        "People", 
                        "Me", 
                        "Know"
                    ], 
                    "text": "There are a lot of people who know me who can't understand for the life of them why I would got to work on something as unserious as baseball. If they only knew."
                }, 
                {
                    "keywords": [
                        "Baseball", 
                        "Bad", 
                        "Nothing"
                    ], 
                    "text": "There's nothing bad that accrues from baseball."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "Game", 
                        "Superior"
                    ], 
                    "text": "No one man is superior to the game."
                }, 
                {
                    "keywords": [
                        "People", 
                        "Think", 
                        "Push", 
                        "Goal", 
                        "Solo", 
                        "Been"
                    ], 
                    "text": "My goal has been to encourage jointness, to push people to think of affiliations rather than to operate as solo entrepreneurs."
                }, 
                {
                    "keywords": [
                        "Me", 
                        "World", 
                        "Expert", 
                        "Academics", 
                        "Both", 
                        "Them"
                    ], 
                    "text": "I'm the world's expert on sterotypes held by academics about athletes and held by athletes about academics. To me, both of them are caricatures."
                }, 
                {
                    "keywords": [
                        "Life", 
                        "Time", 
                        "Job", 
                        "My Life", 
                        "You", 
                        "Wrong"
                    ], 
                    "text": "This is not the first time in my life where you know going into a job that you're going to hear in stereo what was wrong with what you did."
                }, 
                {
                    "keywords": [
                        "Baseball", 
                        "Whole", 
                        "Set", 
                        "Undergone"
                    ], 
                    "text": "Baseball has undergone and absorbed a whole set of dislocations."
                }, 
                {
                    "keywords": [
                        "Racism", 
                        "You", 
                        "Now", 
                        "Say", 
                        "Here", 
                        "Going"
                    ], 
                    "text": "I'm not going to sit here now and say 'do this,' or 'do that.' But you must - must - expunge any vestige of racism."
                }, 
                {
                    "keywords": [
                        "Home", 
                        "Talent", 
                        "Baseball", 
                        "Building", 
                        "Game"
                    ], 
                    "text": "We have an obligation to spread amateur baseball both at home and abroad. Building up the game at all levels - Little League, Babe Ruth Leagues, the colleges - is in our own self-interest. That's where the pool of talent is - and also of fans."
                }, 
                {
                    "keywords": [
                        "Experience", 
                        "Baseball", 
                        "Me", 
                        "Game", 
                        "Outside"
                    ], 
                    "text": "For me, baseball is the most nourishing game outside of literature. They both are re-tellings of human experience."
                }, 
                {
                    "keywords": [
                        "Management", 
                        "Go", 
                        "Simply", 
                        "Yale", 
                        "Form"
                    ], 
                    "text": "To go from Yale to the National League is simply to go from one form of management to another."
                }, 
                {
                    "keywords": [
                        "Love", 
                        "Sports", 
                        "People", 
                        "Society", 
                        "Come", 
                        "Who"
                    ], 
                    "text": "Major sports are major parts of society. It's not anomalous to have people who love sports come from other parts of that society."
                }, 
                {
                    "keywords": [
                        "Grace", 
                        "Think", 
                        "Friends", 
                        "Special", 
                        "Academic"
                    ], 
                    "text": "Some of my academic friends think I've fallen from a very special grace."
                }, 
                {
                    "keywords": [
                        "Time", 
                        "Trouble", 
                        "Why", 
                        "Belief", 
                        "Naive", 
                        "Get"
                    ], 
                    "text": "Americans have been remarkably devoted to the capacity for belief, to idealism. That's why we get into trouble all the time. We're always viewed as naive."
                }, 
                {
                    "keywords": [
                        "Culture", 
                        "Value", 
                        "Mind", 
                        "Values", 
                        "University"
                    ], 
                    "text": "The university is our culture's assertion that what is made by the mind has value and can convey values."
                }, 
                {
                    "keywords": [
                        "Today", 
                        "Children", 
                        "Responsibility", 
                        "College"
                    ], 
                    "text": "I think that the young people today feel a tremendous sense of responsibility to their brothers and sisters because of the sacrifices that most families make to send their children to college."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_c_benson"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Beautiful", 
                        "World", 
                        "Slow", 
                        "Grow", 
                        "Mystery"
                    ], 
                    "text": "As I make my slow pilgrimage through the world, a certain sense of beautiful mystery seems to gather and grow."
                }, 
                {
                    "keywords": [
                        "Change", 
                        "Self", 
                        "More", 
                        "Than", 
                        "Scene", 
                        "Needed"
                    ], 
                    "text": "Very often a change of self is needed more than a change of scene."
                }, 
                {
                    "keywords": [
                        "Life", 
                        "Worst", 
                        "Losses", 
                        "Misfortunes", 
                        "Fears"
                    ], 
                    "text": "The worst sorrows in life are not in its losses and misfortunes, but its fears."
                }, 
                {
                    "keywords": [
                        "Wisdom", 
                        "People", 
                        "Help", 
                        "Way", 
                        "Right", 
                        "Seldom"
                    ], 
                    "text": "People seldom refuse help, if one offers it in the right way."
                }, 
                {
                    "keywords": [
                        "Teacher", 
                        "I Am", 
                        "Opinions", 
                        "Worth", 
                        "Emotions"
                    ], 
                    "text": "I am sure it is one's duty as a teacher to try to show boys that no opinions, no tastes, no emotions are worth much unless they are one's own. I suffered acutely as a boy from the lack of being shown this."
                }, 
                {
                    "keywords": [
                        "Good", 
                        "You", 
                        "Important", 
                        "More", 
                        "Knowing"
                    ], 
                    "text": "Knowing what you can not do is more important than knowing what you can do. In fact, that's good taste."
                }, 
                {
                    "keywords": [
                        "Business", 
                        "Mind", 
                        "Way", 
                        "Up", 
                        "Clear", 
                        "Means"
                    ], 
                    "text": "One's mind has a way of making itself up in the background, and it suddenly becomes clear what one means to do."
                }, 
                {
                    "keywords": [
                        "Newspaper", 
                        "Fiction", 
                        "Read", 
                        "Form", 
                        "Avidly"
                    ], 
                    "text": "I read the newspaper avidly. It is my one form of continuous fiction."
                }, 
                {
                    "keywords": [
                        "Life", 
                        "Age", 
                        "Long", 
                        "You", 
                        "March", 
                        "More"
                    ], 
                    "text": "When you get to my age life seems little more than one long march to and from the lavatory."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "Animal", 
                        "Makes"
                    ], 
                    "text": "Man, an animal that makes bargains."
                }, 
                {
                    "keywords": [
                        "Men", 
                        "Ambition", 
                        "Doing", 
                        "Same", 
                        "Position"
                    ], 
                    "text": "Ambition often puts Men upon doing the meanest offices; so climbing is performed in the same position with creeping."
                }, 
                {
                    "keywords": [
                        "Half", 
                        "Well", 
                        "Begun", 
                        "Ended"
                    ], 
                    "text": "A well begun is half ended."
                }, 
                {
                    "keywords": [
                        "Best", 
                        "Story", 
                        "Reality", 
                        "Escape", 
                        "Us", 
                        "Only"
                    ], 
                    "text": "All the best stories are but one story in reality - the story of escape. It is the only thing which interests us all and at all times, how to escape."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_e_hotchner"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Smile", 
                        "Stars", 
                        "People", 
                        "Think", 
                        "Us", 
                        "Once"
                    ], 
                    "text": "We think of stars as celestial beings. And once in a while, they smile at us from the pages of 'People' magazine."
                }, 
                {
                    "keywords": [
                        "Women", 
                        "I Am", 
                        "People", 
                        "Random", 
                        "World", 
                        "Feel"
                    ], 
                    "text": "When I first wrote 'Papa Hemingway,' there were too many people still alive, and the lawyers for Random House didn't want to OK it. But now all that's been filtered away by the passage of all these people. And having the fortune of surviving, I now feel that I am the custodian of what Ernest wanted the world to know about him and these women."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_e_housman"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Good", 
                        "Great", 
                        "Perception", 
                        "Literature"
                    ], 
                    "text": "Great literature should do some good to the reader: must quicken his perception though dull, and sharpen his discrimination though blunt, and mellow the rawness of his personal opinions."
                }, 
                {
                    "keywords": [
                        "Sky", 
                        "Angry", 
                        "Proud", 
                        "Bear", 
                        "Drink", 
                        "Shoulder"
                    ], 
                    "text": "The troubles of our proud and angry dust are from eternity, and shall not fail. Bear them we can, and if we can we must. Shoulder the sky, my lad, and drink your ale."
                }, 
                {
                    "keywords": [
                        "Sky", 
                        "Drink", 
                        "Shoulder", 
                        "Your", 
                        "Lad", 
                        "Ale"
                    ], 
                    "text": "Shoulder the sky, my lad, and drink your ale."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "Think", 
                        "Drink", 
                        "Stuff", 
                        "Whom", 
                        "Hurts"
                    ], 
                    "text": "Ale, man, ale's the stuff to drink for fellows whom it hurts to think."
                }, 
                {
                    "keywords": [
                        "Live", 
                        "House", 
                        "Build", 
                        "Cheap", 
                        "Delusions"
                    ], 
                    "text": "The house of delusions is cheap to build but drafty to live in."
                }, 
                {
                    "keywords": [
                        "Morning", 
                        "Experience", 
                        "Poetry", 
                        "Memory", 
                        "Me"
                    ], 
                    "text": "Experience has taught me, when I am shaving of a morning, to keep watch over my thoughts, because, if a line of poetry strays into my memory, my skin bristles so that the razor ceases to act."
                }, 
                {
                    "keywords": [
                        "Nature", 
                        "Think", 
                        "Write", 
                        "Ability", 
                        "Content"
                    ], 
                    "text": "Nature, not content with denying him the ability to think, has endowed him with the ability to write."
                }, 
                {
                    "keywords": [
                        "Poetry", 
                        "Understanding", 
                        "Meaning", 
                        "Perfect"
                    ], 
                    "text": "Even when poetry has a meaning, as it usually has, it may be inadvisable to draw it out... Perfect understanding will sometimes almost extinguish pleasure."
                }, 
                {
                    "keywords": [
                        "World", 
                        "Hell", 
                        "Now", 
                        "Hand", 
                        "Never", 
                        "Tell"
                    ], 
                    "text": "Who made the world I cannot tell; 'Tis made, and here am I in hell. My hand, though now my knuckles bleed, I never soiled with such a deed."
                }, 
                {
                    "keywords": [
                        "God", 
                        "Man", 
                        "Me", 
                        "Will", 
                        "May", 
                        "Laws"
                    ], 
                    "text": "The laws of God, the laws of man he may keep that will and can; not I: let God and man decree laws for themselves and not for me."
                }, 
                {
                    "keywords": [
                        "God", 
                        "Man", 
                        "More", 
                        "Justify", 
                        "Than", 
                        "Ways"
                    ], 
                    "text": "Malt does more than Milton can to justify God's ways to man."
                }, 
                {
                    "keywords": [
                        "American", 
                        "Innocence", 
                        "Air", 
                        "Cunning", 
                        "Seems"
                    ], 
                    "text": "In every American there is an air of incorrigible innocence, which seems to conceal a diabolical cunning."
                }, 
                {
                    "keywords": [
                        "Happy", 
                        "Lost", 
                        "Land", 
                        "See", 
                        "Content", 
                        "I See"
                    ], 
                    "text": "That is the land of lost content, I see it shining plain, the happy highways where I went and cannot come again."
                }, 
                {
                    "keywords": [
                        "Life", 
                        "Live", 
                        "Men", 
                        "Lie", 
                        "Think", 
                        "Choose"
                    ], 
                    "text": "Here dead lie we because we did not choose to live and shame the land from which we sprung. Life, to be sure, is nothing much to lose; but young men think it is, and we were young."
                }, 
                {
                    "keywords": [
                        "God", 
                        "Man", 
                        "More", 
                        "Justify", 
                        "Than", 
                        "Ways"
                    ], 
                    "text": "And malt does more than Milton can to justify God's ways to man."
                }, 
                {
                    "keywords": [
                        "Find", 
                        "Sense", 
                        "Cambridge", 
                        "Word", 
                        "Asylum"
                    ], 
                    "text": "I find Cambridge an asylum, in every sense of the word."
                }, 
                {
                    "keywords": [
                        "Man", 
                        "Criticism", 
                        "Conservative", 
                        "Critic", 
                        "He"
                    ], 
                    "text": "The average man, if he meddles with criticism at all, is a conservative critic."
                }, 
                {
                    "keywords": [
                        "Poetry", 
                        "More", 
                        "Rat", 
                        "Define", 
                        "Than", 
                        "Could"
                    ], 
                    "text": "I could no more define poetry than a terrier can define a rat."
                }, 
                {
                    "keywords": [
                        "Poetry", 
                        "Memory", 
                        "Skin", 
                        "Line", 
                        "Act", 
                        "Razor"
                    ], 
                    "text": "If a line of poetry strays into my memory, my skin bristles so that the razor ceases to act."
                }
            ]
        }, 
        {
            "author": {
                "url": "a_e_van_vogt"
            }, 
            "quotes": [
                {
                    "keywords": [
                        "Behavior", 
                        "Human Behavior", 
                        "Human", 
                        "Study"
                    ], 
                    "text": "My theory was that what I had to do was make a study of human behavior."
                }, 
                {
                    "keywords": [
                        "Thinking", 
                        "Thought", 
                        "Alive", 
                        "Done", 
                        "Stay"
                    ], 
                    "text": "But, somewhere in there, I did have the thought that this really fits in with my thinking about what I wanted to do; with what has to be done by a writer in order to stay alive as a writer."
                }, 
                {
                    "keywords": [
                        "Beginning", 
                        "Touch", 
                        "Never", 
                        "Write", 
                        "Over"
                    ], 
                    "text": "It came about as follows: over the years when I was involved in dianetics, I wrote the beginnings of many stories. I would get an idea, and then write the beginning, and then never touch it again."
                }, 
                {
                    "keywords": [
                        "Simple", 
                        "Story", 
                        "Remember", 
                        "You", 
                        "Canada"
                    ], 
                    "text": "You have to remember that I was a bright but simple fellow from Canada who seldom, if ever, met another writer, and then only a so-called literary type that occasionally sold a story and meanwhile worked in an office for a living."
                }, 
                {
                    "keywords": [
                        "Truth", 
                        "Great", 
                        "Sense", 
                        "Reader", 
                        "Also"
                    ], 
                    "text": "In a sense, there's a great truth to that, but, also I was a great reader."
                }, 
                {
                    "keywords": [
                        "Me", 
                        "Language", 
                        "Feel", 
                        "Interesting", 
                        "Page"
                    ], 
                    "text": "It's difficult for me to feel that a solid page without the breakups of paragraphs can be interesting. I break mine up perhaps sooner than I should in terms of the usage of the English language."
                }, 
                {
                    "keywords": [
                        "Thought", 
                        "First", 
                        "Going", 
                        "Well", 
                        "Mine", 
                        "Off"
                    ], 
                    "text": "Well, first of all, going off with dianetics was based upon a thought of mine."
                }, 
                {
                    "keywords": [
                        "End", 
                        "Year", 
                        "Ten Years", 
                        "Feeling", 
                        "Run", 
                        "Get"
                    ], 
                    "text": "I figure that that has a ten year cycle. At the end of that ten years, I began to get worried that I would run into what is known as the writer's block, the feeling of not being able to do these things."
                }, 
                {
                    "keywords": [
                        "Science", 
                        "Science Fiction", 
                        "Old", 
                        "First"
                    ], 
                    "text": "I first read science fiction in the old British Chum annual when I was about 12 years old."
                }, 
                {
                    "keywords": [
                        "Children", 
                        "Parents", 
                        "Book", 
                        "End", 
                        "Year", 
                        "Boy"
                    ], 
                    "text": "Chum was a British boy's weekly which, at the end of the year was bound into a single huge book; and the following Christmas parents bought it as Christmas presents for male children."
                }, 
                {
                    "keywords": [
                        "Space", 
                        "Thoughts", 
                        "Encouragement", 
                        "Mission"
                    ], 
                    "text": "The encouragement I got from Campbell was a quick check and praise. Once the Space Beagle was launched on its mission, it seemed natural for it to breed additional thoughts."
                }, 
                {
                    "keywords": [
                        "Story", 
                        "Early", 
                        "New", 
                        "Him", 
                        "Days", 
                        "Honored"
                    ], 
                    "text": "In those days I was new to covers; merely felt pleased that a story of mine had been honored. I later met Rogers who did some of my early covers and I was impressed with him."
                }, 
                {
                    "keywords": [
                        "Self-Awareness", 
                        "Recall", 
                        "Stories", 
                        "About"
                    ], 
                    "text": "I don't recall having any self-awareness about the intricacy of my stories."
                }, 
                {
                    "keywords": [
                        "Writing", 
                        "Way", 
                        "Pay", 
                        "Month", 
                        "Cost", 
                        "Because"
                    ], 
                    "text": "I had casually rented an apartment that cost $75 a month because I expected my writing to pay my way."
                }, 
                {
                    "keywords": [
                        "Story", 
                        "Result", 
                        "Recruiting", 
                        "Anxious", 
                        "Many"
                    ], 
                    "text": "Recruiting Station was a story that came as the result of many anxious awakenings during many nights."
                }
            ]
        }
    ]
}