{
    "author": {
        "info": "info_author",
        "url": "xabi-alonso-quotes"
    },
    "quotes": [
        {
            "keywords": [],
            "text": "If you have control of the midfield, you have control of the game, and you have more chances to win."
        },
        {
            "keywords": [],
            "text": "You need to have the same ideas to work as a team, to have a good team spirit. And you don't get there in a day or even a month. It takes some time to get there."
        },
        {
            "keywords": [],
            "text": "I've still got Paul Scholes' shirt at home, which I swapped with him once. When I was at Liverpool, he was one of the players I liked most."
        },
        {
            "keywords": [],
            "text": "I know what my strengths and weaknesses are on the pitch. My duty is to be risk averse."
        },
        {
            "keywords": [],
            "text": "I will always be grateful to Liverpool. It is a very special club."
        },
        {
            "keywords": [],
            "text": "With Senna, I am not incompatible; I am not incompatible with anyone."
        },
        {
            "keywords": [],
            "text": "I accept I am going to miss playing because it's such an important part in my life. It's going to be difficult to fill that gap. Life goes on."
        },
        {
            "keywords": [],
            "text": "Growing doesn't mean renouncing your history."
        },
        {
            "keywords": [],
            "text": "Being a manager is so different to being a footballer. It's a very difficult job, but, of course, it's very exciting as well."
        },
        {
            "keywords": [],
            "text": "Mesut is one of those unique players you see every once in a while. He has the gift of a perfect touch in tight spaces that makes him special."
        },
        {
            "keywords": [],
            "text": "When I was a Real Sociedad player, we lost on every occasion we visited Camp Nou. Maybe that is normal for a small team, but with Liverpool and Real Madrid, you expect more."
        },
        {
            "keywords": [],
            "text": "Cristiano's numbers are amazing, indisputable."
        },
        {
            "keywords": [],
            "text": "I have been lucky enough to be at great clubs, from my hometown club to Liverpool to Real Madrid to Bayern Munich."
        },
        {
            "keywords": [],
            "text": "I don't want to just play well; I want the players around me to play better, and that's when I feel that I have done my job."
        },
        {
            "keywords": [],
            "text": "I came from my hometown team, Real Sociedad, to the best team in England, to the best team in Spain, to the best team in Germany."
        },
        {
            "keywords": [],
            "text": "At Liverpool, I used to read the match day programme, and you'd read an interview with a lad from the youth team. They'd ask age, heroes, strong points, etc. He'd reply, 'Shooting and tackling.' I can't get into my head that football development would educate tackling as a quality, something to learn, to teach, a characteristic of your play."
        },
        {
            "keywords": [],
            "text": "Munich is a very good city to live in. The life quality is superb."
        },
        {
            "keywords": [],
            "text": "Bayern is a big club and a big brand, but on a daily basis, it's a family club. You get to know the physios, the kit man, the chefs. It's also a club that's very close to the supporters. That proximity to the fans makes it special. That was surprising. In Liverpool and Madrid, there's more distance."
        },
        {
            "keywords": [],
            "text": "The midfielders are important: they have to offer themselves to receive the ball and make good use of it, take choices, try not to lose the ball and defend. But I don't feel like a leader at all."
        },
        {
            "keywords": [],
            "text": "People in Liverpool are very welcoming."
        },
        {
            "keywords": [],
            "text": "I used to enjoy watching Ronald Koeman, even though he didn't play in my position. I loved the way he hit the ball, the talent he had to position himself."
        },
        {
            "keywords": [],
            "text": "When the results are good, everything seems prettier; when things go bad, it seems like all conflicts, personal disputes, and problems arise."
        },
        {
            "keywords": [],
            "text": "Everything can change in the Champions League."
        },
        {
            "keywords": [],
            "text": "I have played at Liverpool, a special club, grown as a player and won titles."
        },
        {
            "keywords": [],
            "text": "Guardiola has a lot of knowledge about the game and understands the psychology of the players. You can see all the things he is doing well."
        },
        {
            "keywords": [],
            "text": "Anything can happen in football."
        },
        {
            "keywords": [],
            "text": "Ronaldo can create and score goals."
        },
        {
            "keywords": [],
            "text": "Real Madrid is a big club, and like at any other big club, too, there are always critics after defeats."
        },
        {
            "keywords": [],
            "text": "Football is a lot to do with mental state."
        },
        {
            "keywords": [],
            "text": "I'm very satisfied to close my time as footballer."
        },
        {
            "keywords": [],
            "text": "I remember playing with my dad, and my kids will remember this as well."
        },
        {
            "keywords": [],
            "text": "Kroos is an excellent player."
        },
        {
            "keywords": [],
            "text": "I have been lucky enough to work with great coaches. My father was also a coach, and my position in central midfield requires tactical knowledge."
        },
        {
            "keywords": [],
            "text": "I have learned from all of my coaches, and I am sure I will learn a lot with Guardiola."
        },
        {
            "keywords": [],
            "text": "How many times have you seen me run into the box with the ball, dribbling past players? It's uncommon because it's not my game; it's not my thing."
        },
        {
            "keywords": [],
            "text": "I don't try to do things that might make me look stupid, because the risk is there."
        },
        {
            "keywords": [],
            "text": "I think Kimmich is a bit like Mascherano. They are similar type of players."
        },
        {
            "keywords": [],
            "text": "While I was at Madrid, for me, Cristiano was the best."
        },
        {
            "keywords": [],
            "text": "Cristiano has unique qualities, brings danger in one-on-one situations, and has the ability to score and find something different."
        },
        {
            "keywords": [],
            "text": "I prefer not to compare teams because it's not fair at all."
        },
        {
            "keywords": [],
            "text": "Of course it's better to have good players to build a better team. But to build a team, you need to have time."
        },
        {
            "keywords": [],
            "text": "Leaving Liverpool was the toughest decision I had to make in football because I was in an exemplary club, a proper football club, with a lovely and sharing stadium that meant a lot of things to me. The fans are the best in the world, no doubt about that, and I was comfortable there."
        },
        {
            "keywords": [],
            "text": "Each time I watch a Liverpool game, I feel something special, especially whenever it's at Anfield, because it brings back great memories."
        },
        {
            "keywords": [],
            "text": "Madrid is a big city. It's very dynamic and cosmopolitan."
        },
        {
            "keywords": [],
            "text": "I hardly ever get in the box."
        },
        {
            "keywords": [],
            "text": "You have to know your role and accept it, because that's what is best for the team."
        },
        {
            "keywords": [],
            "text": "In England, those qualities of playing it simple, being in the right position, reading the game, knowing the right moment to make things happen around you are not appreciated. Making a tackle, a run into the box - the spectacular things are more appreciated."
        },
        {
            "keywords": [],
            "text": "Sometimes that kind of last-ditch tackle can get the crowd excited, and you get a push from that. It's important to play with that psychological side of the game, but it depends on the quality of the player."
        },
        {
            "keywords": [],
            "text": "I want to win the Champions League with Bayern."
        },
        {
            "keywords": [],
            "text": "I feel good; my family and I feel comfortable in Munich."
        },
        {
            "keywords": [],
            "text": "Losing is a part of this sport."
        },
        {
            "keywords": [],
            "text": "Anoeta is always a tough place to go: people get right behind their side."
        },
        {
            "keywords": [],
            "text": "If I have to yell at Cristiano Ronaldo, I yell."
        },
        {
            "keywords": [],
            "text": "It's hard to imagine being an ex-player. It's not easy to find a new passion."
        },
        {
            "keywords": [],
            "text": "I feel very comfortable with the system used by Mourinho. It's a very dynamic 4-2-3-1 that can easily change to 4-3-3 or 4-1-4-1 depending on the moment or the team's needs. He really knows what he wants."
        },
        {
            "keywords": [],
            "text": "I have improved with time by playing for elite teams in elite leagues and the Champions League and with the Spanish national team in World Cups and European Championships."
        },
        {
            "keywords": [],
            "text": "I have been progressing throughout my career, which is a very good sign."
        },
        {
            "keywords": [],
            "text": "My idea was to stay in Madrid. Then, when I heard of Munich's interest, I said, 'Xabi, think what you want and where you will be happy.'"
        },
        {
            "keywords": [],
            "text": "There have been many games where Xavi and I have played together, and I think we work well."
        },
        {
            "keywords": [],
            "text": "There were many good reasons to move to Bayern, and Pep Guardiola was definitely one of them."
        }
    ]
}